import telebot
bot = telebot.TeleBot("7713812500:AAFBkZRpgYKbatoUkj0N-niA-5nXbYWZOJg")

bot. send_message(447186258, """
Светлана, добрый день)
Вижу, что вы писали запрос в тех поддержку проекта «За любовь».
Спасибо вам за обращение 🙌🏼
Подскажите, пожалуйста, аккаунт человека, который регистрировался по вашей ссылке, мы внесём его под вас вручную . (Напишите пожалуйста его в лс нашему комьюнити менеджеру - @irrrun, с вами не смогли связаться) 

Такое могло произойти из-за небольшого технического сбоя, который был около недели назад .
Далее ваши люди автоматически будут появляться в вашем дереве 😌""")